Repository: paranoik1/xfce4-moc-plugin
Catalog: po/*.po
Languages: de, ru

source: Start the MOC server
de: Starten Sie den MOC-Server
ru: Запустить сервер MOC

source: Open MOC
de: Öffnen Sie das MOC
ru: Открыть MOC

source: Play playlist
de: Playlist abspielen
ru: Воспроизвести плейлист

source: State: STOP
de: Status: Nicht gestartet
ru: Статус: Не запущен

source: Options
de: Optionen
ru: Настройки

source: <b>General</b>
de: <b>Allgemein</b>
ru: <b>Общее</b>

source: Folder selection
de: Ordnerauswahl
ru: Выбор папки

source: Music folder:
de: Musikordner:
ru: Папка с музыкой:

source: MOC launch command:
de: MOС-Startbefehl:
ru: Команда запуска MOC:

source: <b>At startup enable...</b>
de: <b>Aktivieren Sie beim Start...</b>
ru: <b>При запуске включить...</b>

source: Repeat
de: Wiederholen
ru: Повторять

source: Shuffle
de: Rühren
ru: Перемешать

source: Autonext
de: Automatisch weiter
ru: Автоматически продолжить

source: MOC Plugin
ru: MOC Плагин

source: Xfce plugin for MOC console audio player
de: Xfce-Plugin für den MOC-Konsolen-Audioplayer
ru: Xfce плагин для консольного аудиоплеера MOC
